[
    {
        "name": "Kopi Sumatera",
        "caption": " Kopi Sumatera yang paling terkenal berasal dari Sumatera Utara dengan kopi Sidikalang, Lintong dan Mandheling. Kopi Sumatera memiliki tekstur halus, berbau tajam dan cita rasa yang berat.",
        "description": "Kopi Sumatera adalah salah satu kopi paling terkenal di dunia. Kopi Sumatera yang paling terkenal berasal dari Sumatera Utara dengan kopi Sidikalang, Lintong dan Mandheling. Kopi Sumatera memiliki cita rasa yang berat. Bisa dikatakan paling berat dan kompleks di antara jenis-jenis kopi yang ada di dunia. Beberapa ahli kopi mengatakan kopi Sumatera memiliki cita rasa unik karena dengan karakteristik dengan aroma rempah dan juga earthy. Kopi Sumatera memiliki tekstur halus dan berbau tajam. Inilah yang menyebabkan kopi Sumatera menjadi salah satu kopi paling laris. Kopi Suamtera diproses dalam dua cara yaitu proses semi-washed dan dry-processed. Ditanam di ketinggian dan kontur tanah ideal menjadikan kopi Sumatera berkualitas terbaik bahkan di mata Internasional."
    },
    {
        "name": "Kopi Sulawesi",
        "caption": "Rasa yang kuat dan kadar asam yang tinggi menjadikan kopi Toraja diminati pasar yang memang menyukai kopi dengan keasaman tinggi.",
        "description": "Tana Toraja adalah daerah yang diberkahi tanah tempat kopi tumbuh subur dengan kualitas yang tak kalah baik dari kopi dari daerah lain. Rasa yang kuat dan kadar asam yang tinggi menjadikan kopi Toraja diminati pasar yang memang menyukai kopi dengan keasaman tinggi. Meskipun sering disebut-sebut bercita rasa mirip dengan kopi Sumatera, tapi kopi Toraja memiliki ciri sendiri yang tentunya berbeda. Kopi Toraja memiliki bentuk biji yang lebih kecil dan lebih mengkilap dan licin pada kulit bijinya. Meskipun memiliki cita rasa asam, kopi Toraja memilki aroma earthy yang khas. Dan menurut ahli kopi aroma itulah yang menjadikan kopi Toraja berbeda dengan karakteristik yang unik pula."
    },
    {
        "name": "Kopi Aceh Gayo",
        "caption": "Cita rasa kopi Gayo sendiri terasa lebih pahit dengan tingkat keasaman rendah dan aroma yang tajam.",
        "description": "Siapa yang tidak kenal dengan kopi Aceh Gayo yang sudah tersohor kenikmatannya? Kopi yang berasal dari daerah Tanah Gayo Aceh Tengah ini menjadi salah satu jenis kopi yang paling banyak dikonsumsi masyarakat maupun yang diekspor ke luar negeri. Kopi Gayo memiliki ciri unik dengan kekhasan aroma yang berbeda dengan kopi-kopi lain di Indonesia. Kopi Gayo menghasilkan sebagian besar jenis kopi Arabika terbaik. Cita rasa kopi Gayo sendiri terasa lebih pahit dengan tingkat keasaman rendah. Aromanya yang sangat tajam menjadikan jenis kopi ini disukai. Tak heran kopi ini menjadi penghasil kopi terbesar di Asia. Meskipun rasanya pahit, kopi Gayo memberi aroma gurih pada setiap tegukan."
    },
    {
        "name": "Kopi Bali Kintamani",
        "caption": "Kopi Bali Kintamani memiliki cita rasa buah-buahan yang asam dan segar.",
        "description": "Kopi yang berasal dari daerah Kintamani Bali nan sejuk ini memang memiliki keunikan cita rasa yang berbeda dari kopi di daerah lain di nusantara. Kopi Bali Kintamani memiliki cita rasa buah-buahan yang asam dan segar. Hal tersebut terjadi dikarenakan tanaman kopi di Bali Kintamani ditanam bersamaan dengan tanaman lain seperti aneka sayuran dan buah jeruk. Kopi jenis ini menggunakan sistem ‘tumpang sari’ bersama dengan jenis tanaman lain. Itu kenapa biji kopinya meresap rasa buah-buahan seperti jeruk. Selain memiliki cita rasa ‘buah’, kopi Bali Kintamani memiliki cita rasa yang lembut dan tidak berat. Keunikanya tersebut di dapat dari letak geografisnya yang unik juga. Bagi kamu yang menyukai cita rasa kopi berbeda, kopi Bali Kintamani bisa menjadi pilihan yang tepat."
    },
    {
        "name": "Kopi Papua Wamena",
        "caption": "Kopi dengan cita rasa ringan dan memiliki keharuman tajam yang nikmat serta tingkat keasaman yang rendah",
        "description": "Kopi yang berasal dari wilayah Timur Indonesia ini tumbuh pada ketinggian 1.500 m dengan suhu 20 derajat. Menjadikannya kopi dengan cita rasa ringan dan memiliki keharuman tajam yang nikmat. Kopi Papua Wamena memiliki tingkat keasaman yang rendah, mungkin dikarenakan letak geografisnya dan juga struktur tanah tempat kopi ini bertumbuh. Yang membuat kopi ini berkualitas tinggi adalah para petani menanam kopi ini secara organik karena tidak menggunakan bahan-bahan kimia yang tentu bisa memengaruhi kopi yang akan dihasilkan. Untuk kamu yang menyukai kopi dengan rasa ringan dan lembut, aroma tajam yang nikmat serta tekstur yang nyaris tanpa ampas, kopi Papua Wamena adalah pilihan yang tak mungkin salah."
    },
    {
        "name": "Kopi Flores Bajawa",
        "caption": "Kopi ini memiliki sedikit aroma fruity dan sedikit bau tembakau pada after taste-nya.",
        "description": "Flores terkenal dengan keindahan alamnya yang menakjubkan, siapa sangka daerah ini ternyata juga menghasilkan kopi yang tak kalah nikmatnya. Kopi Flores Bajawa adalah kopi yang berasal dari Kabupaten Ngada. Kopi ini tumbuh di dataran Flores yang subur meskipun di kelilingi oleh pegunungan yang masih aktif maupun tidak. Tanah tempat kopi ini dihasilkan ternyata mengandung andosols subur dari abu gunung berapi yang ternyata sangat baik untuk menanam kopi. Dan jadilah kopi Flores Bajawa yang nikmatnya tak kalah dengan kopi nusantara lainnya. Kopi Flores Bajawa biasanya melalui proses giling basah. Kopi ini memiliki sedikit aroma fruity dan sedikit bau tembakau pada after taste-nya. Sebuah keunikan yang mungkin tak didapatkan dari biji kopi yang berasal dari daerah lain."
    },
    {
        "name": "Kopi Jawa",
        "caption": "Kopi dengan aroma tipis rempah dengan cita rasa yang tidak terlalu kuat.",
        "description": "Kopi yang berasal dari Pulau Jawa ini ternyata memiliki keunikan cita rasa sendiri. Aroma rempah yang lahir secara alami menjadikan kopi jenis ini dinikmati karena memiliki karakteristik yang berbeda. Meskipun kopi Jawa tidak sekuat kopi Sumatera dan Sulawesi dari segi cita rasa dan aroma, tetapi dia tetap memiliki penikmat sendiri karena aroma tipis rempah yang dihasikan. Menjadikan pengalaman minum kopi terasa lebih unik dan berbeda. Sebagian besar kopi Jawa melalui proses giling basah. Itu jugalah yang membuat cita rasanya tidak terlalu kuat. Meski begitu kopi Jawa tetap diminati karena menurut beberapa ahli, tidak semua kopi nusantara mampu menghasikan kopi yang beraroma ‘rempah’."
    }
]